BIOLOGICAL_GENDER_PROMPT = "🚻 Оберіть вашу біологічну стать, натиснувши кнопку."
AGE_PROMPT = "📅 Вкажіть ваш вік:"
HEIGHT_PROMPT = "📏 Вкажіть ваш зріст (в сантиметрах):"
WEIGHT_PROMPT = "⚖️ Вкажіть вашу вагу (в кілограмах):"
FAT_PCT_PROMPT = "🍔 Вкажіть ваш відсоток жиру:"
AMR_PROMPT = "🏃 Оберіть ваш коефіцієнт активності, натиснувши кнопку."
AMR_AI_QUERY_PROMPT = (
    "🤖 Детально опишіть ваш спосіб життя, щоб AI міг допомогти вам визначити ваш коефіцієнт активності:"
)
WEIGHT_TARGET_PROMPT = "🎯 Переконайтесь, що всі дані правильні, та оберіть вашу мету, натиснувши відповідну кнопку."
